export default {
	'1': {
		title: '半透明背景'
	},
	'2': {
		title: '多重边框'
	},
	'3': {
		title: '灵活的背景定位'
	},
	'4': {
		title: '边框内圆角'
	},
	'5': {
		title: '条纹背景'
	},
	'6': {
		title: '复杂的背景图案'
	},
	'7': {
		title: '伪随机背景'
	},
	'8': {
		title: '连续的图像边框'
	},
	'9': {
		title: '自适应的椭圆'
	},
	'10': {
		title: '平行四边形'
	},
	'11': {
		title: '菱形图片'
	},
	'12': {
		title: '切角效果'
	},
	'13': {
		title: '梯形标签页'
	},
	'14': {
		title: '简单的饼图'
	},
	'15': {
		title: '单侧投影'
	},
	'16': {
		title: '不规则投影'
	},
	'17': {
		title: '染色效果'
	},
	'18': {
		title: '毛玻璃效果'
	}
};
